Repository: sprinter-kharkiv/sprinter-kharkiv.github.io
Catalog: projects/adoption_1/wp-magnific-popup/lang/wp-magnific-popup-*.po
Languages: ru_ru

source: WP Magnific Popup Settings
ru_ru: WP Magnific Popup Настройка

source: Images
ru_ru: Изображения

source: CSS class for images
ru_ru: CSS класс для изображений

source: Vertical Fit
ru_ru: Вертикальная подгонка

source: Enable Zoom Animation
ru_ru: Включить анимацию

source: Galleries
ru_ru: Галереи

source: CSS class for galleries
ru_ru: CSS класс для галерей

source: Iframes
ru_ru: iframe

source: CSS class for iframes
ru_ru: CSS класс для iframe

source: Dialogs
ru_ru: Диалоги

source: CSS class for dialogs
ru_ru: CSS класс для диалогов
